/* Localized versions of Info.plist keys */

CFBundleName = "Asterisk"; /* Change name */
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Template Mode 1.0, Copyright 2009"; /* Change name */
NSHumanReadableCopyright = "© 2009 Edmund Rhudy"; /* Change author */